Repository: abes-esr/eplouribousse
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de

source: Choisissez 1 pour la collection mère ; 2, 3 ou 4 selon l'importance de votre collection ou d'autres raisons ...
de: Wählen Sie 1, wenn Ihre Sammlung diejenige ist, zu der andere Elemente hinzugefügt werden ; 4 falls Ihre Sammlung ist die geringste.

source: Commentaire éventuel pour expliquer votre choix (max. 250 caractères)
de: Möglicher Kommentar zur Erläuterung Ihrer Wahl (max. 250 Zeichen)

source: Intitulé de la bibliothèque ayant précédemment déclaré une 'exception' ou un 'améliorable'
de: Bibliothek, die zuvor eine 'Ausnahme' oder etwas 'erweiterbar' ausgefüllt hat

source: 1990(2)-1998(12) par ex.
de: 1990(2)-1998(12), z.B.

source: Suite ininterrompue chronologiquement ; le n° de ligne est à déterminer selon l'ordre chronologique de ce champ
de: Fortsetzung chronologisch; die Zeilennummer ist zu bestimmen in chronologischer Reihenfolge dieses Feldes

source: 1991(5) par ex.
de: 1991(5), z.B.

source: éléments manquants dans le segment pour la forme considérée (pas forcément des lacunes si l'on considère la forme reliée)
de: fehlende Elemente im Segment für das betrachtete Formular (nicht unbedingt Lücken unter Berücksichtigung der verbundenen Form)

source: 1995(4) par ex.
de: 1995(4), z.B.

source: éléments dégradés (un volume relié dégradé peut être remplacé par les fascicules correspondants en bon état)
de: verschlechterte Elemente (ein verschlechtertes gebundenes Volumen kann durch das entsprechende Broschüren in gutem Zustand)

source: Bibliothèques impliquées (opérateur 'ou')
de: Teilnehmende Bibliotheken (*or* Operator)

source: Phase d'instruction
de: Anweisung Phase

source: Autre (Commenter)
de: Sonstiges (Kommentar)

source: 1. Positionnement
de: 1. Rang nehmen

source: 2. Arbitrages
de: 2. Schiedsverfahren

source: 3. Instruction
de: 3. Ausfüllen

source: 4. Résultantes
de: 4. Ausgabe

source: Visa OK (La fiche est conforme)
de: Alles richtig

source: Anomalie (L'administrateur de la base sera informé)
de: Anomalie (Der Datenbankadministrator wird informiert)

source: Visa de conformité
de: Compliance-Visum

source: Reliés
de: Verbunden

source: Non reliés
de: Nicht Verbunden

source: Déconnexion
de: Ausloggen

source: Retour à la liste
de: Zurück zur Liste

source: Accueil
de: Startseite

source: Supervision
de: Aufsicht

source: Recherche (bêta)
de: Suche (Beta)

source: Manuel de l'utilisateur
de: Benutzerhandbuch

source: A propos
de: Über uns

source: Instruction
de: Ausfüllen

source: Titre
de: Titel

source: Identifiant de la ressource
de: Zeitschrift ID

source: Historique de la publication
de: Ersch.-verlauf

source: Ordre de traitement
de: Reihenfolge der Behandlung

source: Cote
de: Signatur

source: Etat de collection
de: Bestand

source: Lacunes
de: Lücken

source: Ligne
de: Zeile

source: Bibliothèque
de: Bibliothek

source: Forme reliée
de: verbundene Form

source: Bibliothèque remédiée
de: Verbesserte Sammlung

source: Exceptions
de: Ausnahmen

source: Eléments améliorables
de: erweiterbar

source: La dernière ligne validée est mise en évidence
de: Die zuletzt bestätigte Zeile wird hervorgehoben

source: [Segment] = Suite ininterrompue chronologiquement, [Exceptions] = éléments manquant dans le segment pour la forme considérée
de: [Segment] = chronologisch ununterbrochen segment - [Ausnahmen] = Fehlende elemente für die betrachteten Segment und Form

source: Vider le formulaire ci-dessous
de: Leeren Sie das folgende Formular

source: Sous la ligne
de: Unter die Zeile nummer

source: Valider
de: Bestätigen

source: J'ai fini pour la forme courante
de: Fertig für aktuelle Form

source: Supprimer une ligne erronée
de: Fehlerhafte Zeile bearbeiten

source: Modifier une ligne erronée
de: Fehlerhafte Zeile löschen

source: Reprendre plus tard
de: Später fortsetzen

source: Administrateur du site
de: Webmaster

source: Arbitrages
de: Schiedsverfahren

source: Nombre de ressources concernées
de: Anzahl der beteiligten Ressourcen

source: Restreindre la liste aux arbitrages avec une autre bibliothèque
de: Beschränken Sie die Liste auf Schiedsverfahren mit einer anderen Bibliothek

source: Concurrence sur le rang 1
de: Wettbewerb auf Rang 1

source: Rang 1 non revendiqué
de: Rang 1 nicht beansprucht

source: Pour chercher une occurrence dans cette liste, veuillez utiliser la fonctionnalité de recherche du navigateur.
de: Verwenden Sie 'Seite durchsuchen', um ein Begriff zu finden.

source: Pour modifier votre positionnement, cliquez sur le lien [Identifiant de la ressource]
de: Um Ihren Rang zu ändern, klicken Sie auf den Link [Zeitschrift ID]

source: Classement par
de: Sortiert nach

source: titre
de: Titel

source: reclasser par
de: sortieren nach

source: cote et titre
de: Signatur und Titel

source: ppn
de: sid

source: cote
de: Signatur

source: Dernier positionnement enregistré
de: Letzter genommener Rang

source: Exclusion
de: Ausnahmen

source: Modifier
de: Ändern

source: Arbitrages (Rang 1 non revendiqué)
de: Schiedsverfahren (Rang 1 nicht beansprucht)

source: Arbitrages (Concurrence sur le rang 1)
de: Schiedsverfahren (Wettbewerb auf Rang 1)

source: Projet
de: Projekt

source: Intervention possible pour le contrôleur
de: Möglicher Eingriff für den Checker

source: Instructions
de: Ausfüllen

source: Changer mon mot de passe
de: Passwort ändern

source: Administration (réservé)
de: Administration (reserviert)

source: en / de
de: fr / en

source: Confirmation de l'envoi
de: Versandbestätigung

source: Votre message a bien été envoyé
de: Ihre Nachricht wurde gesendet

source: Un message de confirmation vous a été adressé à l'adresse de messagerie indiquée
de: Eine Bestätigungsnachricht wurde an die angegebene E-Mail-Adresse gesendet

source: Contact du développeur de l'application
de: Schreiben Sie an den Softwareentwickler

source: Objet
de: Objekt

source: Votre adresse mail de contact
de: Ihre Kontakt-E-Mail

source: Confirmation de l'adresse mail
de: Bestätigung der E-Mail

source: Votre message
de: Ihre Nachricht

source: Statut courant
de: Momentane Situation

source: Données bibliographiques
de: Bibliografische Daten

source: Période de publication
de: Ersch.-verlauf

source: Données de rattachement
de: Item daten

source: état de collection
de: Bestand

source: lacunes
de: Lücken

source: Avancement
de: Förderung

source: Nombre de rattachements
de: Anzahl der Anhänge

source: Positionnement pour
de: Rang für

source: Pas encore pris
de: Noch nicht vergeben

source: Action attendue
de: Erwartete Aktion

source: Action encore possible
de: Aktion noch möglich

source: Statut
de: Status

source: Actualiser
de: Seite neu laden

source: Revenir à la liste
de: Zurück zur Liste

source: Suppression d'une ligne
de: Eine Anweisungszeile löschen

source: Les lignes en rouge ne peuvent plus être supprimées
de: Rote Zeilen können nicht mehr gelöscht werden

source: Ligne(s) à supprimer
de: Zeile(n) zu löschen

source: Aucune ligne ne peut être supprimée
de: Keine Zeile kann gelöscht werden

source: Revenir à l'instruction
de: Zurück zum Ausfüllen

source: Déconnexion effectuée
de: Sie sind ausgeloggt

source: Fonctionnalité
de: Funktionalität

source: Export pdf
de: Export im PDF-Format

source: Les lignes impliquant votre bibliothèque sont mises en évidence
de: Zeilen, die Ihre Bibliothek betreffen, sind hervorgehoben.

source: Collection mère
de: Mutter Sammlung

source: Fin des instructions
de: Ende des Ausfüllens

source: Les lignes saisies pour la forme courante sont mises en évidence
de: Für die aktuelle Form eingegebene Linien werden hervorgehoben

source: J'ai bien vérifié avant de valider
de: Ja, ich habe übergeprüft

source: Collections exclues
de: Ausgeschlossene Sammlungen

source: Votre bibliothèque
de: Ihre Bibliothek

source: Critère de tri
de: Sortierkriterien

source: Motif d'exclusion
de: Ausschlussgrund

source: Modifiable ?
de: Änderung möglich ?

source: Réinitialiser
de: Zurücksetzen

source: Pour plus d'information, cliquez sur le lien [Identifiant de la ressource]
de: Für weitere Informationen klicken Sie auf den Link [Zeitschrift ID]

source: Commentaire
de: Kommentar

source: Fiches défectueuses
de: Defekte Aufzeichnungen

source: Arbitrages / Filtre
de: Schiedsverfahren / Filter

source: Autre collection impliquée dans l'arbitrage
de: Andere Sammlung, die an Schiedsverfahren beteiligt ist

source: Filtre pour les contrôles de fin de phase
de: Kontrollen Filter

source: Collection impliquée
de: Beteiligte Sammlung

source: (C'est l'opérateur 'ou' qui est appliqué en cas de choix multiple)
de: (*oder* Operator falls Multiwahl)

source: Filtre d'édition
de: Anzeigefilter

source: Autre collection impliquée
de: Andere beteiligte Sammlung

source: Instruction / Filtre
de: Ausfüllen / Filter

source: Positionnement / Filtre
de: Rang nehmen / Filter

source: Indicateur
de: Indikator

source: Valeur
de: Anzahl

source: Collections
de: Sammlungen

source: Unicas
de: einzigartige Sammlungen

source: Collections candidates au départ
de: Kandidatensammlungen am Anfang

source: Ressources potentiellement candidates
de: Potenzielle Kandidatenzeitschriften

source: dont doublons stricts
de: davon strenge Duplikate

source: dont triplons
de: Drillinge

source: dont quadruplons
de: Vierlinge

source: Collections positionnées (exclusions incluses)
de: Rang genommen (inkl. Ausnahmen)

source: Collections positionnées (hors exclusions)
de: Rang genommen (Ausnahmen ausgenommen)

source: dont :
de: deren :

source: Ressources écartées par exclusion de collection
de: Zeitschriften, die vom Ausschlussgrund ausgeschlossen sind

source: Collections effectivement candidates
de: Aktuelle Kandidatensammlungen

source: Ressources effectivement candidates
de: Aktuelle Kandidatenzeitschriften

source: Collections impliquées dans un arbitrage quelconque
de: Sammlungen, die an Schiedsverfahren beteiligt sind

source: Collections impliquées dans un arbitrage de 1ère place
de: Sammlungen, die an einem 1. Platz Schiedsverfahren beteiligt sind

source: Collections impliquées dans un arbitrage faute de 1ère place
de: Sammlungen, die an einem Schiedsverfahren mangels 1. Platz beteiligt sind

source: Ressources impliquées dans un arbitrage quelconque
de: Zeitschriften, die an Schiedsverfahren beteiligt sind

source: Ressources impliquées dans un arbitrage de 1ère place
de: Zeitschriften, die an einem 1. Platz Schiedsverfahren beteiligt sind

source: Ressources impliquées dans un arbitrage faute de 1ère place
de: Zeitschriften, die an einem Schiedsverfahren mangels 1. Platz beteiligt sind

source: Ressources dont l'instruction des éléments reliés peut débuter
de: Die Anweisung der verbundenen Elemente kann beginnen

source: Ressources dont l'instruction des éléments reliés est en cours
de: Die Anweisung der verbundenen Elemente wird ausgeführt

source: Ressources dont l'instruction des éléments non reliés peut débuter
de: Die Anweisung der nicht verbundenen Elemente kann beginnen

source: Ressources dont l'instruction des éléments non reliés est en cours
de: Die Anweisung der nicht verbundenen Elemente wird ausgeführt

source: Ressources complètement instruites
de: Die Anweisung der verbundenen Elemente ist vollständig

source: toutes formes, tous rangs
de: Alles

source: Restreindre la liste aux instructions avec une autre bibliothèque
de: Beschränken Sie die Ausfüllung Liste mit einer anderen Bibliothek

source: Contrôle à mi-chemin
de: Halbweg Kontroll

source: Contrôle final
de: Endkontroll

source: Filtrer la liste
de: Liste filtern

source: Phase d'instruction courante, 1 = reliés, 2 = non reliés
de: Laufender Schritt, 1 = verbunde Form, 2 = nicht vervunde Form

source: collection mère
de: Mutter Sammlung

source: liste
de: Verzeichnis

source: Pour instruire, cliquez sur le lien [Identifiant de la ressource]
de: zum Anweisen, klicken Sie auf den Link [Zeitschrift ID]

source: reliés autres rangs
de: Verbundene From, anderer rang

source: non reliés rang 1
de: nicht verbundene Form, rang 1

source: non reliés autres rangs
de: Nicht verbundene Form, anderer rang

source: tout
de: Alles

source: forme reliée, rang 1
de: verbundene Form, rang 1

source: reliés rang 1
de: verbundene Form, rang 1

source: forme reliée, autres rangs
de: Verbundene Form, anderer rang

source: non reliés, rang 1
de: nicht verbundene Form, rang 1

source: non reliés, autres rangs
de: Nicht verbundene Form, anderer rang

source: Tableau de bord
de: Dashboard

source: Positionnement modifiable
de: Änderbare Rang

source: Pour modifier le positionnement, cliquez sur le lien [Identifiant de la ressource]
de: Um Ihren Rang zu ändern, klicken Sie auf den Link [Zeitschrift ID]

source: Modification d'une ligne d'instruction
de: Bearbeiten einer Anweisungszeile

source: Tentative d'intervention hors délai
de: Ausser-Zeit Eingriff

source: Ressource concernée
de: Zeitschrift

source: Vous avez été redirigé ici parce que l'action que vous souhaitez réaliser n'est pas autorisée
de: Häufig unmögliche Aktion

source: fiche de situation
de: Lageblatt

source: Positionnement
de: Rang nehmen

source: Rang courant
de: Aktueller Rang

source: Le cas échéant, motif d'exclusion
de: Wenn ja, Ausschlussgrund

source: Sinon, rang de votre collection
de: Wenn nicht, rang Ihrer Sammlung

source: Ce ppn est absent du projet
de: Dieser SID fehlt im Projekt

source: Vérifier dans le Sudoc
de: Checken Sie in Sudoc ein

source: (Si cette vérification n'aboutit pas, vérifiez la saisie du ppn)
de: (Wenn diese Prüfung nicht erfolgreich ist, überprüfen Sie den Eintrag des SID)

source: Pas d'autre collection que la vôtre
de: Keine andere beteiligte Sammlung

source: Une seule bibliothèque rattachée
de: Nur eine teilnehmende Bibliothek

source: Votre bibliothèque n'est pas rattachée
de: Ihre Bibliothek ist nicht angehängt

source: Sélection de la ligne à modifier
de: Auswahl der Zeile zu bearbeiten

source: Les lignes en rouge ne peuvent plus être modifiées
de: Rot farbige Linien können nicht mehr geändert werden

source: Ligne à modifier
de: Zeile zu bearbeiten

source: ressources éditables
de: erschienbar

source: tout exporter en pdf
de: Alles zum PDF-Format

source: Pour éditer, cliquez sur le lien [Identifiant de la ressource]
de: zum Bearbeiten, klicken Sie auf den Link [Zeitschrift ID]

source: Votre collection est la collection mère
de: Ihre Sammlung ist die Muttersammlung

source: Restreindre la liste à ces cas
de: Schränken Sie die Liste auf diese Fälle ein

source: Restreindre aux autres cas
de: Beschränken Sie sich auf andere Fälle

source: Filtrer plus finement
de: Feiner filtern

source: Résultantes
de: Ausgabe

source: Collection non mère
de: Nicht Mutter Sammlung

source: positionnement
de: Rang nehmen

source: Restreindre la liste aux doublons avec une autre bibliothèque
de: Beschränken Sie die Duplikaten Liste mit einer anderen Bibliothek

source: Pour vous positionner, cliquez sur le lien [Identifiant de la ressource]
de: zum Rang nehmen,klicken Sie auf den Link [Zeitschrift ID]

source: Modifier un précédent positionnement
de: Ein früher Rang ändern

source: Contact de l'administrateur du site
de: Schreiben Sie an den Webmaster

source: Arbitrages faute de rang 1
de: Schiedsverfahren (kein Rang 1)

source: Arbitrages de rang 1
de: Schiedsverfahren (Mehrer Ränge 1

source: Contrôle à mi-chemin ou final
de: Halbweg- oder End- Kontroll

source: collections à instruire
de: Auszufüllen Sammlungen

source: Authentification
de: Login

source: Demande d'information
de: Informationsanfrage

source: Bug
de: Fehler

source: Réclamation
de: Anspruch

source: Suggestion
de: Vorschlag

source: Avis
de: Beachten

source: Autre
de: Andere

source: ***** Début *****
de: ***** Anfang *****

source: ***** Fin *****
de: ****** Ende ******

source: Attention : Les adresses doivent être identiques
de: Achtung: Die Adressen müssen identisch sein

source: Vérifier que les adresses sont correctes
de: Überprüfen Sie, ob die Adressen korrekt sind

source: Une anomalie a été constatée au cours de l'instruction de la résultante
de: Anomalie festgestellt

source: Instruction achevée
de: Ausfüllen beendet

source: Edition de la fiche de résultante
de: Ausgabe des Ergebnisblatts

source: Instruction des éléments non reliés de la collection
de: Die Anweisung der nicht verbundenen Elemente wird ausgeführt

source: En attente de validation finale par le contrôleur
de: Warten auf die endgültige Validierung durch den Checker

source: Instruction des éléments non reliés de votre collection
de: Die Anweisung der nicht verbundenen Elemente wird ausgeführt

source: Instruction des éléments reliés de la collection
de: Die Anweisung der verbundenen Elemente wird ausgeführt

source: En attente de validation intermédiaire par le contrôleur
de: Warten auf Zwischenvalidierung durch den Checker

source: Instruction des éléments reliés de votre collection
de: Die Anweisung der verbundenen Elemente wird ausgeführt

source: Modification du rang de votre collection
de: Ändern des Ranges Ihrer Sammlung

source: Concurrence rang 1
de: Wettbewerb auf Rang 1

source: Ressource non candidate du fait d'exclusion
de: Nicht kandidierende Ressource aufgrund von Ausschluss

source: Vous devez positionnez votre collection
de: Sie müssen Ihre Sammlung ein Rang geben

source: Positionnement de votre collection
de: Rang für Ihre Sammlung

source: Votre collection est déjà positionnée ; modification encore possible
de: Ihre Sammlung ist bereits positioniert. Änderung noch möglich

source: Absence de rang 1
de: Kein Rang 1

source: Edition des résultantes par bibliothèque
de: Bearbeitung der Ergebnisse nach Bibliothek

source: Validation finale
de: Endgültige Validierung

source: Vérification finale
de: Letzter Check

source: Validation intermédiaire
de: Zwischenvalidierung

source: Vérification intermédiaire
de: Zwischenüberprüfung

source: éléments reliés
de: verbundene elemente

source: éléments non reliés
de: Nicht verbundene elemente

source: Vous ne pouvez pas valider deux fois la même ligne d'instruction.
de: Sie dürfen dieselbe Anweisungszeile nicht zweimal validieren

source: instructions terminées
de: XXXXX (Ausfüllung schon fertig)

source: Aucune ligne ne peut être modifiée
de: Keine Zeile kann geändert werden

source: Une autre ligne contient déjà les mêmes données.
de: Eine andere Zeile enthält bereits dieselben Daten.

source: Par exemple : 5, 8-12, 14 pour supprimer les lignes 5, 8 à 12 et 14.
de: Zum Beispiel: 5, 8-12, 14, um die Zeilen 5, 8 bis 12 und 14 zu löschen.

source: <=== Expression invalide (vérifiez les conditions indiquées)
de: <=== Ungültiger Ausdruck (überprüfen Sie die angegebenen Bedingungen)

source: ni relié, ni non reliés
de: Nicht verbunden weder nicht

source: Votre tour est venu d'instruire la fiche eplouribousse pour le ppn
de: Sie sind an der Reihe, das Eplouribousse-Blatt für den folgende SID anzuweisen :

source: Le statut est passé à 6 pour les enregistrements des bibliothèques participant à la résultante de la ressource citée en objet ; une intervention dans la base de données est attendue de votre part. Merci !
de: Der Status wurde für die Datensätze der Bibliotheken, die am Ergebnis der im Betreff genannten Zeitschrift beteiligt sind, auf 6 geändert. Ein Eingriff in die Datenbank wird von Ihnen erwartet. Vielen Dank

source: Vous n'avez pas coché !
de: Sie haben nicht geprüft !

source: Autre bibliothèque impliquée
de: Andere teilnehmende Bibliothek

source: motif d'exclusion
de: Ausschlussgrund

source: oui
de: Ja

source: non
de: Nein

source: Rang des collections de la bibliothèque mentionnée dans l'entête de cette page
de: Rang der Sammlung für die oben genannte Bibliothek

source: Collection
de: Sammlung

source: historique de la publication
de: Ersch.-verlauf

source: a pris part
de: hat mitgemacht

source: bibliothèque
de: Bibliothek

source: relié ?
de: verbunden ?

source: bib. remédiée
de: verbesserte Bibliothek

source: exception
de: Ausnahme

source: améliorable
de: erweiterbar
